
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Спливне меню «Набір параметрів фігури»"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Спливне меню «Набір параметрів фігури»";

/* Class = "NSMenuItem"; title = "Елемент 1"; ObjectID = "15"; */
"15.title" = "Елемент 1";

/* Class = "NSMenuItem"; title = "Елемент 2"; ObjectID = "16"; */
"16.title" = "Елемент 2";

/* Class = "NSMenuItem"; title = "Елемент 3"; ObjectID = "17"; */
"17.title" = "Елемент 3";
